@extends('layouts.base')
@section('title','株式会社５')
@section('main')
<h1>プライバシーポリシー</h1>
<section id="security">
          <div class="ttlbox">
            <p class="en _cormorant">INFORMATION SECURITY POLICY</p>
            <h2>情報セキュリティーポリシー</h2>
          </div>
          <div class="blk_doc">
            <div class="row">
              <h3 class="ttl">1　目的</h3>
              <p>
                株式会社Def
                tribe（以下、「当社」といいます）は、システム開発・IT技術支援・システムコンサルティング・経営コンサルティングなどの提供並びに従業者の管理（以下、「事業」といいます）を実施するに当たり、多くの情報資産を利用していることから、情報セキュリティを適切に実現し、情報資産の保護に努めることは、社会の信頼のもとに企業活動を推進するための必要不可欠な要件であるとともに、重大な社会的責務であると認識しております。よって、当社は情報セキュリティの重要性を鑑み、この情報セキュリティ方針（以下、「本方針」といいます）を定め、具体的に実施するための情報セキュリティマネジメントシステムを確立し、実施し、維持し、且つ改善してまいります。
              </p>
            </div>
            <div class="row">
              <h3 class="ttl">2　情報セキュリティの定義</h3>
              <p>
                情報セキュリティとは、機密性、完全性及び可用性を維持することと定義しています。
              </p>
              <dl>
                <dt>(1) 機密性</dt>
                <dd>
                  情報資産を不正アクセスなどから保護し、参照する権限のないものに漏洩しないことを意味します。<br />（認可されていない個人、エンティティ又はプロセスに対して、情報を使用させず、また、開示しない特性）
                </dd>
                <dt>(2) 完全性</dt>
                <dd>
                  情報資産を改竄や間違いから保護し、正確かつ完全に維持されることを意味します。<br />（正確さ及び完全さの特性）
                </dd>
                <dt>(3) 可用性</dt>
                <dd>
                  情報資産を紛失・破損やシステムの停止などから保護し、必要なときに利用できることを意味します。<br />（認可されたエンティティが要求したときに、アクセス及び使用が可能である特性）
                </dd>
              </dl>
            </div>
            <div class="row">
              <h3 class="ttl">3　適用範囲</h3>
              <p>
                本方針を当社の管理する情報資産の全てに対して適用します。情報資産の範囲は、電子的機器並びに電子データにとどまらず、紙媒体を含めた全ての形態を含みます。
              </p>
              <dl>
                <dt>(1) 組織</dt>
                <dd>株式会社Def tribe（本社）</dd>
                <dt>(2) 施設</dt>
                <dd>
                  本社（大阪市中央区南船場4丁目12番24号 現代心斎橋ビル5階）
                </dd>
                <dt>(3) 事業</dt>
                <dd>
                  コンピューターソフトウェアの受託開発・運用・保守、Web制作、および人材派遣サービス
                </dd>
                <dt>(4) 資産</dt>
                <dd>
                  上記事業、各種サービスにかかわる書類、データ、情報システム及びネットワーク
                </dd>
              </dl>
            </div>
            <div class="row">
              <h3 class="ttl">4　実施事項</h3>
              <p>
                本方針並びに当社の情報セキュリティマネジメントシステムに従い、下記の事項を実施します。
              </p>
              <dl>
                <dt>(1) 情報セキュリティ目的について</dt>
                <dd>
                  本方針と整合性を有し、適用される情報セキュリティ要求事項、並びにリスクアセスメント及びリスク対応の結果を考慮した情報セキュリティ目的を策定し、全従業者に周知するとともに、当社の環境の変化に応じて随時、変化がなくとも定期的な見直しを行います。
                </dd>
                <dt>(2) 情報資産の取り扱いについて</dt>
                <dd>
                  <ul>
                    <li>
                      A)アクセス権限は、その権限を必要とする者のみに与えることとします。
                    </li>
                    <li>
                      B)法的及び規制の要求事項並びに契約上の要求事項、当社の情報セキュリティマネジメントシステムの規定に従い管理を行います。
                    </li>
                    <li>
                      C)
                      情報資産の価値、機密性、完全性、可用性の観点から、それらの重要性に応じて適切に分類し管理を行います。
                    </li>
                    <li>
                      D)
                      情報資産が適切に管理されていることを確認するために、継続的に監視を実施します。
                    </li>
                  </ul>
                </dd>
                <dt>(3) リスクアセスメントについて</dt>
                <dd>
                  <ul>
                    <li>
                      A)
                      リスクアセスメントを行い、事業の特性から最も重要と判断する情報資産について適切なリスク対応を実施し、管理策を導入します。
                    </li>
                    <li>
                      B)
                      情報セキュリティに関連する事故原因を分析し、再発防止策を講じます。
                    </li>
                  </ul>
                </dd>
                <dt>(4) 情報セキュリティ継続について</dt>
                <dd>
                  災害や故障などによる影響を最小限に抑え、情報セキュリティ継続能力を確保します。
                </dd>
                <dt>(5) 教育について</dt>
                <dd>
                  全従業者に対し、情報セキュリティ教育および訓練を実施します。
                </dd>
                <dt>(6) 規定並びに手順の順守</dt>
                <dd>
                  情報セキュリティマネジメントシステムの規定並びに手順を順守します。
                </dd>
                <dt>(7) 法的及び規制の要求事項並びに契約上の要求事項の順守</dt>
                <dd>
                  情報セキュリティに関する法的及び規制の要求事項並びに契約上の要求事項を順守します。
                </dd>
                <dt>(8) 継続的改善</dt>
                <dd>
                  情報セキュリティマネジメントシステムの継続的な改善に取り組みます。
                </dd>
              </dl>
            </div>
            <div class="row">
              <h3 class="ttl">5　責任と義務及び罰則</h3>
              <p>
                本方針を含めた情報セキュリティマネジメントシステムに対する責任は代表取締役が負うこととし、適用範囲の従業者は策定された規定や手順を順守する義務を負うものとします。なお義務を怠り、違反行為を行った従業者は就業規則に定めるところにより処分します。協力会社社員については個別に定めた契約などに従って、対応を行います。
              </p>
            </div>
            <div class="row">
              <h3 class="ttl">6　定期的見直し</h3>
              <p>
                情報セキュリティマネジメントシステムの見直しは、定期的および必要に応じてレビューし、維持・管理するものとします。
              </p>
            </div>
            <div class="row">
              <h3 class="ttl">7　当社Webサイトのセキュリティについて</h3>
              <p>
                情報セキュリティマネジメントシステムの見直しは、定期的および必要に応じてレビューし、維持・管理するものとします。
              </p>
              <dl>
                <dt>(1) 個人情報収集時のSSLの使用</dt>
                <dd>
                  当社が運営するWebサイトを通じた個人情報の取得では、個人情報を第三者による不正アクセスから守るため、SSL（Secure
                  Sockets
                  Layer）暗号化通信により保護し、安全性の確保に努めております。
                </dd>
                <dt>(2) Cookieの利用について</dt>
                <dd>
                  当社WebサイトではGoogle社のGoogle
                  Analyticsを使用し、通常のアクセスログの収集ならびに解析に加え、データ計測（年齢、性別、興味や関心、行動履歴など）を行なっております。これらの収集・解析・計測にあたっては、ファーストパーティCookieや冗長性の確保を目的としたサードパーティCookieを使用しており、個人を特定する情報は保存されず、一意の識別子のみが保存されます。なお、オプトアウト手続きを利用してそれぞれのトラッキングを拒否することが出来ますので、希望される場合は、下記URLより手続きをお願い致します。<br /><a
                    href="https://chrome.google.com/webstore/detail/google-analytics-opt-out/fllaojicojecljbmefodhfapmkghcbnh?hl=ja"
                    target="_blank"
                    >Googleアナリティクスオプトアウトアドオン</a
                  >
                </dd>
                <dt>
                  (3)
                  クロスサイトスクリプティング（CSS/XSS）やSQLインジェクションへのセキュリティ対策
                </dt>
                <dd>
                  当社Webサイトは、開発時より適切な検査・処置を行い、クロスサイトスクリプティング（CSS/XSS）やSQLインジェクションへの対策を講じています。
                </dd>
                <dt>(4) その他のセキュリティ対策</dt>
                <dd>
                  当社Webサイトをホストするサーバは、ファイヤ・ウォールの設置、ウィルス対策の整備等により、個人情報へのアクセス、紛失、破壊、改ざん、漏洩、ウィルス感染等の防止策を講じています。
                </dd>
              </dl>
            </div>
            <div class="row">
              <p class="taR"></p>
              制定：2019年2月12日<br />
              最終改定日：2019年6月1日<br />
              代表取締役　河野 浩明
            </div>
          </div>
        </section>
        <section id="iso">
          <div class="blk_c_table security-table">

              <h2>ISO27001認証登録部門</h2>

              <div class="row">
                  <dl>
                      <dt>登録証番号</dt>
                      <dd>
                          <ul>
                              <li>C2022-03690</li>
                          </ul>
                      </dd>
                  </dl>
              </div>
              <div class="row">
                  <dl>
                      <dt>登録事業所</dt>
                      <dd>
                          <ul>
                              <li>株式会社Def tribe</li>
                              <li>大阪本社</li>
                          </ul>
                      </dd>
                  </dl>
              </div>
              <div class="row">
                  <dl>
                      <dt>初回登録日	</dt>
                      <dd>
                          <ul>
                              <li>2019年10月1日</li>
                          </ul>
                      </dd>
                  </dl>
              </div>
              <div class="row">
                  <dl>
                      <dt>登録範囲	</dt>
                      <dd>
                          <ul>
                              <li>コンピューターソフトウェアの受託開発・運用・保守の管理</li>
                              <li>Webサイト制作、及び人材派遣サービス</li>
                          </ul>
                      </dd>
                  </dl>
              </div>
          </div>
          <!--<div class="row">
              <dl>
                  <div class="center-image">
                      <img class="logo" src="./assets/img/pjr-logo-japan.jpg" alt="PJR Japan">
                      <img class="logo" src="./assets/img/ISMS-AC_ISR012.jpg" alt="ISMS">
                  </div>

              </dl>
          </div>-->
      </div>
      </section>

@endsection